Repository: Elenw/nnmware
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: City
ru: Город

source: English
ru: Английский

source: Region
ru: Регион

source: Country
ru: Страна

source: Tourism place category
ru: Категория места туризма

source: Addons
ru: Дополнения

source: Station of metro
ru: Станция метро

source: Institution
ru: Учебное заведение

source: Countries
ru: Страны

source: Regions
ru: Регионы

source: Longitude
ru: Долгота

source: Latitude
ru: Широта

source: Cities
ru: Города

source: Address
ru: Адрес

source: Address(English)
ru: Адрес(Англ)

source: Tourism Place Category
ru: Категория места туризма

source: Tourism Places Categories
ru: Категории мест туризма

source: Tourism category
ru: Категория мест туризма

source: Tourism
ru: Туризм

source: Stations of metro
ru: Станции метро

source: Zipcode
ru: Индекс

source: Street
ru: Улица

source: Number of house
ru: Номер дома

source: Building
ru: Строение

source: Number of flat
ru: Номер квартиры

source: Location
ru: Местоположение

source: Locations
ru: Местоположения

source: Institutions
ru: Учебные заведения

source: Main
ru: Основная

source: Description
ru: Описание

source: Board
ru: Объявление

source: Content
ru: Содержание

source: Meta
ru: Мета

source: BoardCategory
ru: Категория объявлений

source: BoardCategories
ru: Категории объявлений

source: Category
ru: Категория

source: Boards
ru: Объявления

source: Site-only contact
ru: Контакт только через сайт

source: view
ru: просмотр

source: Hotel
ru: Отель

source: Contacts
ru: Контакты

source: Booking
ru: Бронирование

source: Hotel admins
ru: Администраторы отеля

source: Hotel options
ru: Опции отеля

source: Hotel Option
ru: Опция отеля

source: Room
ru: Номер

source: Room Option
ru: Опция номера

source: Payment method
ru: Способ оплаты

source: Hotel type
ru: Тип отеля

source: Room Option Category
ru: Категория опций номера

source: Hotel Option Category
ru: Категория опций отеля

source: Booking Event
ru: Событие бронирования

source: Credit card
ru: Кредитка

source: Request for add Hotel
ru: Заявка на добавление Отеля

source: Agent Percent
ru: Агентский процент

source: Discount
ru: Скидка

source: Settlement Variant
ru: Вариант поселения

source: Availability
ru: Наличие

source: Place Price
ru: Стоимость места

source: Room discount
ru: Cкидка на номер

source: You are not allowed change room variants.
ru: Вы не имеете прав изменять варианты номера

source: You are not allowed add hotel.
ru: Вы не имеете прав

source: You are superuser and may add review.
ru: Вы суперпользователь и можете добавлять отзыв

source: Thanks for you review!
ru: Спасибо за Ваш отзыв!

source: You are not allowed for this action.
ru: Вы не имеете прав для данного действия

source: This field is required
ru: Поле обязательно

source: Answer is wrong
ru: Ответ неверен

source: No valid payment method.
ru: Нет доступного метода оплаты

source: Spam.
ru: Спам

source: Phone is required
ru: Номер телефона обязателен

source: Email is required
ru: Адрес email обязателен

source: Email is wrong
ru: Адрес email неверен

source: Email already registered, please sign-in.
ru: Данный email уже зарегистрирован, пожалуйста авторизуйтесь.

source: Discount not set
ru: Скидка не установлена

source: New discount from
ru: Новая скидка от

source: Not filled availability
ru: Не заполнено наличие мест

source: Not filled price for %s-placed settlement
ru: Не заполнена цена номера для %s-местного размещения

source: Food
ru: Питание

source: Service
ru: Сервис

source: Purity
ru: Чистота

source: Transport
ru: Транспорт

source: Prices
ru: Цены

source: Hotel Option Categories
ru: Категории опций отеля

source: Category option
ru: Категория опции

source: In search form?
ru: В форме поиска?

source: Sticky in search form?
ru: Закреплено в форме поиска?

source: Hotel Options
ru: Опции отеля

source: Use credit card?
ru: Используется кредитная карта?

source: Payment methods
ru: Способы оплаты

source: Hotel types
ru: Типы отеля

source: Unknown
ru: Неизвестно

source: Hostel
ru: Хостел

source: Apartaments
ru: Апартаменты

source: Mini-hotel
ru: Мини-отель

source: One star
ru: Одна звезда

source: Two star
ru: Две звезды

source: Three star
ru: Три звезды

source: Four star
ru: Четыре звезды

source: Five star
ru: Пять звезд

source: Cottage
ru: Коттедж

source: Home
ru: Домой

source: Flat
ru: Квартира

source: RO - Without breakfast
ru: RO - Без завтрака

source: BB - Breakfast
ru: BB - Завтрак

source: CB - Continental breakfast
ru: CB - Континентальный завтрак

source: HB - Half board (breakfast and lunch/dinner
ru: HB - Полупансион (завтрак и обед/ужин)

source: FB - Full board (breakfast, lunch, dinner)
ru: FB - Пансион (завтрак, обед, ужин)

source: AI - All included
ru: AI - Все включено

source: AC - A la carte (on menu)
ru: AC - A la carte (по меню)

source: EB - English breakfast
ru: EB - Английский завтрак

source: HB+ - Half board + local drinks
ru: HB+ - Полупансион + напитки местного производства

source: FB+ - Full board + local drinks
ru: FB+ - Пансион + напитки местного производства

source: Register from
ru: Регистрация с

source: Email
ru: Адрес эл.почты:

source: Phone
ru: Телефон

source: Fax
ru: Факс

source: Website
ru: Вебсайт

source: Contact Email
ru: Контактный емейл

source: Contact Name
ru: Контактное лицо

source: Count of Rooms
ru: Количество номеров

source: Count of Stars
ru: Количество звезд

source: Type of Hotel
ru: Тип отеля

source: Hotel Admins
ru: Администраторы отеля

source: Point of hotel
ru: Балл отеля

source: Best offer
ru: Лучшее предложение

source: In top 10
ru: В топ 10

source: Current amount
ru: Текущая стоимость

source: Booking terms
ru: Правила бронирования

source: Schema of transit
ru: Схема проезда

source: Booking terms(English)
ru: Правила бронирования(английский)

source: Schema of transit(English)
ru: Схема проезда(английский)

source: Updated date
ru: Дата обновления

source: Condition cancellation
ru: Условия аннулирования

source: Condition cancellation(English)
ru: Условия аннулирования(Англ)

source: Paid services
ru: Платные услуги

source: Paid services(English)
ru: Платные услуги(Англ)

source: Time on
ru: Время заезда

source: Time off
ru: Время выезда

source: Work on request
ru: Работа по запросу

source: Main city
ru: Основной город

source: Hotels
ru: Отели

source: Room Option Categories
ru: Категории опций номера

source: Room Options
ru: Опции номера

source: One
ru: Одно

source: Two
ru: Два

source: Three
ru: Три

source: Four
ru: Четыре

source: Five
ru: Пять

source: Six
ru: Шесть

source: Seven
ru: Семь

source: Eight
ru: Восемь

source: Availability options
ru: Доступные опции

source: Place Count
ru: Количество мест

source: Type of food
ru: Тип питания

source: Rooms
ru: Номера

source: Settlement
ru: Заселения

source: Enabled
ru: Включено

source: Settlements Variants
ru: Варианты заселения

source: Settlement -> %(settlement)s in %(room)s :: %(places)s :: %(hotel)s
ru: Заселение -> %(settlement)s в %(room)s :: %(places)s :: %(hotel)s

source: Accepted
ru: Принято

source: Pre-confirmed
ru: Предварительно подтверждено

source: Confirmed
ru: Подтверждено

source: Paid
ru: Оплачено

source: Cancelled
ru: Аннулировано

source: Completed
ru: Завершено

source: User
ru: Пользователь

source: Creation date
ru: Дата создания

source: ID in system
ru: ID в системе

source: From
ru: С

source: To
ru: До

source: Settlement Variant in text
ru: Вариант поселения (текст)

source: Hotel in text
ru: Отель (текст)

source: Booking status
ru: Статус бронирования

source: First name
ru: Имя

source: Middle name
ru: Отчество

source: Last name
ru: Фамилия

source: Unique ID
ru: Уникальный ID

source: Commission
ru: Комиссия

source: Hotel Sum
ru: Сумма отеля

source: Card number
ru: Номер карты

source: Card valid to
ru: Карта действительна до

source: Card holder
ru: Владелец карты

source: Card verification value(CVV2)
ru: Верификационное значение карты(CVV2)

source: Guests
ru: Гости

source: Bookings
ru: Бронирования

source: From date
ru: С даты

source: Percent
ru: Процент

source: Agent Percents
ru: Агентские проценты

source: For %(hotel)s on date %(date)s percent is %(percent)s
ru: Для %(hotel)s на дату %(date)s процент - %(percent)s

source: Published by
ru: Опубликовано

source: Review
ru: Отзыв

source: Guest username
ru: Имя гостя

source: Client review
ru: Отзыв клиента

source: Client reviews
ru: Отзывы клиентов

source: Review client %(client)s for hotel %(hotel)s is -> %(review)s
ru: Отзыв клиента %(client)s для отеля %(hotel)s -> %(review)s

source: On date
ru: На дату

source: Count of places
ru: Количество мест

source: Minimum days
ru: Минимум дней

source: Availability Place
ru: Наличие места

source: Availabilities Places
ru: Наличия мест

source: Availability place %(place)s for hotel %(hotel)s on date %(date)s is -> %(count)s
ru: Наличие мест %(place)s для отеля %(hotel)s на дату %(date)s -> %(count)s

source: No discount
ru: Без скидки

source: Non-return rate
ru: Невозвратный тариф

source: Early booking
ru: Раннее бронирование

source: Later booking
ru: Позднее бронирование

source: Booking on nights count
ru: Бронирование на определенное количество ночей

source: Package discount
ru: Пакетная скидка

source: Holidays discount
ru: Скидка выходного дня

source: Special discount
ru: Специальная скидка

source: Last minute discount
ru: Скидка last minute

source: Creditcard booking discount
ru: Скидка при бронировании с кредитной картой

source: Normal discount
ru: Обычная скидка

source: Type of discount
ru: Тип скидки

source: Count of days
ru: Количество дней

source: At price of days
ru: По цене количества дней

source: Percentage discount
ru: Процентная скидка

source: Apply norefund discount
ru: Применяется невозвратный тариф

source: Apply creditcard discount
ru: Применяется скидка при бронировании с кредиткой

source: Apply package discount
ru: Применяется пакетная скидка

source: Apply period discount
ru: Применяется скидка на количество ночей

source: Discounts
ru: Скидки

source: Discount hotel %(hotel)s -> %(discount)s
ru: Скидка для отеля %(hotel)s -> %(discount)s

source: (in percents)
ru: (в процентах)

source: (to the amount)
ru: (на сумму)

source: No refund tariff
ru: Неозвратный тариф

source: Booking, earlier than %s day(days) before arrival
ru: Бронирование, ранее чем за %s день(дней) до заезда

source: Booking, later than %s day(days) before arrival
ru: Бронирование, позднее чем за %s день(дней) до заезда

source: Booking at least %s day(days)
ru: Бронирование не менее чем %s дня(дней)

source: Package: booking %(days)s day(days) at price of %(price_days)s day(days)
ru: Пакет: бронирование %(days)s дня(дней) по цене %(price_days)s дня(дней)

source: Booking in holidays/weekend
ru: Бронирование на праздники/выходные

source: Booking after standard arrival time, over the time %(time_from)s - %(time_to)s
ru: Бронирование в день заезда, позднее стандартного времени заселения, в течение времени %(time_from)s - %(time_to)s

source: Booking with creditcard
ru: Бронирование с кредитной картой

source: Simple discount
ru: Обычная скидка

source: Discount of hotel's
ru: Скидка отеля

source: Room of hotel's
ru: Комната отеля

source: Value of discount
ru: Значение скидки

source: Room discounts
ru: Скидки на номера

source: Discount on %(date)s - %(val)s
ru: Скидка на %(date)s - %(val)s

source: Places Prices
ru: Стоимости мест

source: Price settlement %(settlement)s for hotel %(hotel)s on date %(date)s is -> %(price)s %(currency)s
ru: Стоимость заселения %(settlement)s для отеля %(hotel)s на дату %(date)s -> %(price)s%(currency)s

source: Register date
ru: Дата регистрации

source: Name
ru: Имя

source: Contact email
ru: Контактный емейл

source: Count of rooms
ru: Количество номеров

source: Request for add hotel
ru: Заявка на добавление отеля

source: Requests for add hotels
ru: Заявки на добавление отелей

source: rub
ru: руб

source: US Dollars
ru: Доллары США

source: Euro
ru: Евро

source: Roubles
ru: Рубли

source: list of hotels
ru: список отелей

source: admin of hotels
ru: администратор отелей

source: private cabinet
ru: личный кабинет

source: bookings
ru: бронирования

source: bills
ru: счета

source: request for add hotel
ru: заявка на добавление отеля

source: booking list
ru: список бронирования

source: request for add
ru: заявка на добавление

source: site reports
ru: отчеты сайта

source: Error
ru: Ошибка

source: All hotels in system
ru: Все отели в системе

source: Hotels without payment methods
ru: Отели, с неуказанными методами оплаты

source: Hotels with payment methods
ru: Отели, с установленными методами оплаты

source: Hotels without admins
ru: Отели без администраторов

source: Hotels with admins
ru: Отели с администраторами

source: Hotels, works on request
ru: Отели, работающие по запросу

source: Hotels, not fully entered info
ru: Отели, с некорректно заполненными данными

source: Hotels, which have null availability on 14 days
ru: Отели, имеющие нулевую доступность в течение 14 дней

source: Hotels, with current null percent
ru: Отели, с установленным нулевым процентом

source: Total cities
ru: Всего городов

source: Last hotel admin login
ru: Последняя дата входа администратора отеля

source: Admins hotel, who not entering
ru: Администраторы отеля, кто не заходил

source: Booking ID
ru: ID Бронирования

source: booking
ru: бронирование

source: Card number is wrong.
ru: Неверный номер карты

source: Card CVV2 is wrong.
ru: Неверный CVV2 код карты

source: You enter not all data of card.
ru: Вы ввели не все данные кредитной карты

source: You are not select payment method.
ru: Вы не выбрали вариант платежа

source: booking of russian hotels
ru: бронирование русских отелей

source: Changed status of booking
ru: Изменен статус бронирования

source: Hotel:
ru: Отель:

source: Booking:
ru: Бронирование:

source: Booking link:
ru: Ссылка на бронирование:

source: Old status:
ru: Старый статус:

source: New status:
ru: Новый статус:

source: Description:
ru: Описание:

source: Type of employer profile
ru: Тип профиля работодателя

source: Type of other employer sphere
ru: Тип других сфер деятельности работодателя

source: Type of employer
ru: Тип работодателя

source: Agency name
ru: Название агентства

source: Company Data
ru: Данные компании

source: Employer
ru: Работодатель

source: Sphere of activity
ru: Сфера деятельности

source: Vacancy
ru: Вакансия

source: Types of employers
ru: Типы работодателей

source: Radio button?
ru: Радиокнопка?

source: Types of employers profiles
ru: Типы профилей работодателей

source: Type of other sphere act. employer
ru: Тип других сфер деятельности работодателя

source: Types of other sphere act. employers
ru: Типы других сфер деятельности работодателя

source: Work time from
ru: Часы приема с

source: Work time to
ru: Часы приема до

source: Phone time from
ru: Звонки на телефон с

source: Phone time to
ru: Звонки на телефон до

source: Types of employer profile
ru: Типы профиля работодателя

source: Types of employer
ru: Типы работодателя

source: Employer is company
ru: Работодатель-компания

source: Company name
ru: Название компании

source: Work position
ru: Должность

source: Activities description
ru: Описание деятельности

source: Employers
ru: Работодатели

source: Agency
ru: Агентство

source: Agencies
ru: Агентства

source: Agent name
ru: Имя агента

source: Mobile phone of agent
ru: Мобильный телефон агента

source: Agent Email
ru: Контактный емейл агента

source: Contact only with agent
ru: Контакт только через агента

source: Agent work time from
ru: Время работы агента с

source: Agent work time to
ru: Время работы агента до

source: Permanent place of work
ru: Постоянное место работы

source: Awards, achievements, titles
ru: Награды, достижения, звания

source: Amount payment from
ru: Оплата от

source: Amount payment to
ru: Оплата до

source: Additionally
ru: Дополнительно

source: Source about our resource
ru: Источник о нашем ресурсе

source: In agency base
ru: В базе агентства

source: Employee
ru: Работник

source: Employees
ru: Работники

source: Company Category
ru: Категория компании

source: Companies Categories
ru: Категории компаний

source: Company Admins
ru: Администраторы компании

source: Company category
ru: Категория компании

source: All company category
ru: Все категории компании

source: Full Name
ru: Полное имя

source: Full Name(English)
ru: Полное название(Английский)

source: Is branch?
ru: Это филиал?

source: Parent company
ru: Родительская компания

source: Company
ru: Компания

source: Companies
ru: Компании

source: INN
ru: ИНН

source: KPP
ru: КПП

source: KPP (addon)
ru: КПП (дополнительно)

source: OKATO
ru: ОКАТО

source: OKPO
ru: ОКПО

source: OGRN
ru: ОГРН

source: Number certificate of state registration
ru: Номер свидетельства государственной регистрации

source: Date of state registration
ru: Дата государственной регистрации

source: Authority of state registration
ru: Орган государственной регистрации

source: Date of ogrn
ru: Дата ОГРГ

source: Authority of ogrn
ru: Государственный орган, выдавший ОГРН

source: Company detail
ru: Детальная информация компании

source: Companies details
ru: Детальные информации о компаниях

source: Vacancy Category
ru: Категория вакансии

source: Vacancy Categories
ru: Категории вакансий

source: Permanent
ru: Постоянно

source: Contract
ru: Контракт

source: Internship
ru: Стажировка

source: Freelance
ru: Фриланс

source: Vacancy category
ru: Категория вакансии

source: Type of vacancy
ru: Тип вакансии

source: Vacancy owner user
ru: Владелец вакансии(пользователь)

source: Vacancy owner company
ru: Владелец вакансии(компания)

source: Vacancies
ru: Вакансии

source: Contact Phone
ru: Контактный телефон

source: Date of expiration
ru: Дата окончания

source: Sold
ru: Продано

source: Is corporate?
ru: Корпоративный?

source: Type of appearance
ru: Тип внешности

source: National type
ru: Национальный тип

source: Body Type
ru: Телосложение

source: Feature appearance
ru: Особенность внешности

source: Hair color
ru: Цвет волос

source: Eye color
ru: Цвет глаз

source: Skin color
ru: Цвет кожи

source: Hair length
ru: Длина волос

source: Hair texture
ru: Текстура волос

source: Type on national sign
ru: Типаж по национальному признаку

source: Type on profession
ru: Типаж по профессии

source: Type on lifestyle
ru: Типаж по стилю жизни

source: Type on bright appearance
ru: Типаж по ярким особенностям внешности

source: Type in historical projects
ru: Типаж в исторических проектах

source: Type body modification
ru: Тип модификации тела

source: Type of survey
ru: Типы съемок

source: Readiness in scene
ru: Готовность к съемкам в сценах

source: CreativeActivity
ru: Творческая деятельность

source: Language speak
ru: Разговорный язык

source: Spoken dialect
ru: Разговорный диалект

source: Type of dance
ru: Тип танца

source: Type of vocal
ru: Тип вокала

source: Type of music instrument
ru: Тип музыкального инструмента

source: Type of driving
ru: Тип вождения

source: Type of sport
ru: Тип спорта

source: Type of special skill
ru: Тип специального навыка

source: Type of other skill
ru: Тип другого навыка

source: Type of vehicle
ru: Тип транспортного средства

source: Mark of vehicle
ru: Марка транспортного средства

source: Type of animal
ru: Тип животного

source: Kind of animal
ru: Порода животного

source: Type of survey object
ru: Тип объекта съемок

source: Type of survey suit
ru: Типы костюмов для съемок

source: Type of requisite
ru: Тип реквизита

source: Vehicle
ru: Транспортное средство

source: Survey object
ru: Объект съемки

source: Survey suit
ru: Костюма для съемки

source: Requisite
ru: Реквизит

source: Animal
ru: Животное

source: Child
ru: Ребенок

source: Clothing size
ru: Размер одежды

source: Shoes size
ru: Размер обуви

source: Head size
ru: Размер головы

source: Chest size
ru: Размер груди

source: Woman
ru: Женщина

source: Man
ru: Мужчина

source: International
ru: Международное обозначение

source: Russian size
ru: Российский размер

source: EU size
ru: Европейский размер

source: UK size
ru: Английский размер

source: US size
ru: Американский размер

source: Size for
ru: Размер для

source: Clothing sizes
ru: Размеры одежды

source: Centimeters
ru: Сантиметры

source: Russian
ru: Русский

source: Europe
ru: Европа

source: USA
ru: США

source: Shoes sizes
ru: Размеры обуви

source: Head sizes
ru: Размеры головы

source: Chest sizes
ru: Размеры груди

source: Types of appearance
ru: Типы внешности

source: National Type
ru: Национальный тип

source: National Types
ru: Национальные типы

source: Body Types
ru: Телосложения

source: Feature of appearance
ru: Особенность внешности

source: Feature appearance type
ru: Особенность внешности

source: Feature appearances types
ru: Особенности внешности

source: Feature Appearance
ru: Особенность внешности

source: Hair colors
ru: Цвета волос

source: Length of hair
ru: Длина волос

source: Texture of hair
ru: Текстура волос

source: Textures of hair
ru: Текстуры волос

source: Eyes colors
ru: Цвета глаз

source: Color of skin
ru: Цвет кожи

source: Colors of skin
ru: Цвета кожи

source: Category of actor
ru: Категория актера

source: Categories of actors
ru: Категории актеров

source: Types on national sign
ru: Типажи по национальному признаку

source: Types on profession
ru: Типажи по профессии

source: Types on lifestyle
ru: Типаж по стилю жизни/увлечениям

source: Types on bright appearance
ru: Типажи по ярким особенностям внешности

source: Types in historical projects
ru: Типаж в исторических проектах

source: Types body modifications
ru: Типы модификаций тела

source: Modification
ru: Модификация

source: Types of surveys
ru: Типы съемок

source: Readiness in scenes
ru: Готовность к съемкам в сценах

source: Creative activity
ru: Творческая деятельность

source: Creative activities
ru: Творческие деятельности

source: Type of Appearance
ru: Тип внешности

source: Explain type of appearance
ru: Пояснение типа внешности

source: Explain national
ru: Пояснение типа национальности

source: Explain body
ru: Пояснение телосложения

source: Body modification
ru: Модификация тела

source: Explain body modification
ru: Пояснение модификации тела

source: Description of another feature of appearance
ru: Описание других особенностей внешности

source: Growth
ru: Рост

source: Weight
ru: Вес

source: Girth chest
ru: Обхват груди

source: Girth waist
ru: Обхват талии

source: Girth thigh
ru: Обхват бедер

source: Girth head
ru: Обхват головы

source: Natural hair color
ru: Натуральный цвет волос

source: Have wig
ru: Имеется парик

source: Wear glasses
ru: Носит очки

source: Wear colour lens
ru: Носит цветные линзы

source: Have collection of glasses
ru: Имеет коллекцию очков

source: Have brother(sister) twins
ru: Есть брат(сестра) близняшки

source: Human appearance
ru: Внешность человека

source: Human appearances
ru: Внешности людей

source: Language
ru: Язык

source: Languages
ru: Языки

source: Spoken dialects
ru: Разговорный диалект

source: Base
ru: Базовый

source: Conversational
ru: Разговорный

source: Level
ru: Уровень

source: Language skill
ru: Языковой навык

source: Language skills
ru: Языковые навыки

source: Types of dances
ru: Типы танцев

source: Dance type
ru: Тип танца

source: Dance skill
ru: Танцевальный навык

source: Dance skills
ru: Танцевальные навыки

source: Types of vocals
ru: Типы вокалов

source: Vocal type
ru: Тип вокала

source: Vocal skill
ru: Вокальный навык

source: Vocal skills
ru: Вокальные навыки

source: Types of music instruments
ru: Типы музыкальных инструментов

source: Music instrument type
ru: Тип музыкального инструмента

source: Music skill
ru: Музыкальный навык

source: Music skills
ru: Музыкальные навыки

source: Types of drivings
ru: Типы вождения

source: Driving skill
ru: Навык вождения
