Repository: Elenw/nnmware
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Driving skills
ru: Навыки вождения

source: Types of sport
ru: Типы спорта

source: Sport skill
ru: Спортивный навык

source: Sport skills
ru: Спортивные навыки

source: Types of special skill
ru: Типы специальных навыков

source: Special skill
ru: Специальный навык

source: Special skills
ru: Специальные навыки

source: Types of other skills
ru: Типы других навыков

source: Other skill
ru: Другой навык

source: Other skills
ru: Другие навыки

source: Animal type
ru: Вид животного

source: Animals types
ru: Виды животных

source: English name
ru: Английское название

source: Animal kind
ru: Порода животного

source: Animals kinds
ru: Породы животных

source: Kind
ru: Порода животного

source: Animals
ru: Животные

source: Transport type
ru: Тип транспортного средства

source: Transport types
ru: Типы транспортных средств

source: Transport mark
ru: Марка транспортного средства

source: Mark
ru: Марка

source: Vehicles
ru: Транспортные средства

source: Survey object type
ru: Тип объекта съемки

source: Survey object types
ru: Типы объектов съемки

source: Type
ru: Тип

source: Survey objects
ru: Объекты съемок

source: Overall
ru: Спецодежда

source: Survey suit type
ru: Тип костюма для съемки

source: Survey suits types
ru: Типы костюмов для съемки

source: Survey suits
ru: Костюмы для съемки

source: Requisite type
ru: Тип реквизита

source: Requisite types
ru: Типы реквизита

source: Requisites
ru: Реквизит

source: Date birth
ru: Дата рождения

source: Gender
ru: Пол

source: Twins
ru: Близнецы

source: Children
ru: Дети

source: Russia citizenship
ru: Российское гражданство

source: Citizenship
ru: Гражданство

source: Foreign passport
ru: Загранпаспорт

source: Foreign passport expired
ru: Загранпаспорт истекает

source: Certificate of insurance
ru: Номер соцстраха

source: Passport series
ru: Паспорт, серия

source: Passport number
ru: Паспорт, номер

source: Passport issued
ru: Пароль действителен

source: Date of passport issued
ru: Дата истечения срока действия паспорта

source: Passport registration
ru: Паспорт зарегистрирован

source: Personal Data
ru: Личные данные

source: Type of national sign
ru: Типаж по национальному признаку

source: Explain type national
ru: Пояснение национального типажа

source: Explain type profession
ru: Пояснение типа профессии

source: Explain type lifestyle
ru: Пояснение типа стиля жизни

source: Explain type bright appearance
ru: Пояснение типа ярких особенностей внешности

source: Explain type historical
ru: Пояснение типа национальности

source: Type of actor
ru: Тип актера

source: Types of actors
ru: Типы актеров

source: Tenor
ru: Тенор

source: Baritone
ru: Баритон

source: Mezzo soprano
ru: Меццо сопрано

source: Viola
ru: Виола

source: Soprano
ru: Сопрано

source: Bass
ru: Бас

source: Drive skill
ru: Навык вождения

source: Language addon text
ru: Дополнение о языках

source: Dance addon text
ru: Дополнение о танцах

source: Drive skill addon text
ru: Дополнение о навыках вождения

source: Special skill addon text
ru: Дополнение о специальных навыках

source: Music addon text
ru: Дополнение о музыкальных данных

source: Vocal addon text
ru: Дополнение о вокале

source: Sport addon text
ru: Дополнение о спорте

source: Voice tone
ru: Тон голоса

source: Skill
ru: Умение

source: Skills
ru: Умения

source: Transaction
ru: Транзакция

source: Bill
ru: Счет

source: Exchange Rate
ru: Курс обмена валют

source: Currency code
ru: Код валюты

source: Name(English
ru: Название(Английский)

source: Currency
ru: Валюта

source: Currencies
ru: Валюты

source: Nominal
ru: Номинал

source: Official Rate
ru: Официальный курс

source: Rate
ru: Курс

source: Exchange Rates
ru: Курсы обмена валют

source: Amount
ru: Сумма

source: Object Content Type
ru: Тип контента объекта

source: ID of object
ru: ID объекта

source: Date
ru: Дата

source: Transaction status
ru: Статус транзакции

source: Target Content Type
ru: Тип контента назначения

source: ID of target
ru: ID объекта назначения

source: Transactions
ru: Транзакции

source: User: %(user)s :: Date: %(date)s :: Object: %(actor)s :: Amount: %(amount)s %(currency)s
ru: Пользователь: %(user)s :: Дата: %(date)s :: Объект: %(actor)s :: Сумма: %(amount)s %(currency)s

source: Billed
ru: Выставлено

source: Billed date
ru: Дата выставления

source: Bill status
ru: Статус счета

source: Bills
ru: Счета

source: User: %(user)s :: Date: %(date)s :: Target: %(target)s :: Amount: %(amount)s %(currency)s
ru: Пользователь: %(user)s :: Дата: %(date)s :: Назначение: %(target)s :: Сумма: %(amount)s %(currency)s

source: Name of delivery method
ru: Название способа доставки

source: Name of delivery method(English)
ru: Название способа доставки(Англ)

source: Description of delivery method
ru: Описание способа доставки

source: Description of delivery method(English)
ru: Описание способа доставки(Английский)

source: Enabled for registered users
ru: Включено для зарегистрированых пользователей магазина

source: Enabled for unregistered users
ru: Включено для незарегистрированых пользователей магазина

source: Priority
ru: Приоритет

source: Delivery method
ru: Способ доставки

source: Delivery methods
ru: Способы доставки

source: Topic
ru: Топик

source: Category is required
ru: Категория обязательна

source: News Category
ru: Категория новости

source: News Categories
ru: Категории новостей

source: Status
ru: Статус

source: News
ru: Новость

source: Many news
ru: Новости

source: Publication
ru: Публикация

source: Publication Category
ru: Категория публикаций

source: Publication Categories
ru: Категории публикаций

source: Publications
ru: Публикации

source: Found %(len)s articles
ru: Найдено %(len)s статей

source: You have %(len)s active articles
ru: Количество Ваших активных статей - %(len)s

source: You have %(len)s locked articles
ru: Количество Ваших заблокированных статей - %(len)s

source: Found %(len)s articles on moderation
ru: Найдено %(len)s статей на модерации

source: Found %(len)s deleted articles
ru: Найдено %(len)s удаленных статей

source: For this author found- %(len)s results
ru: Для данного автора найдено- %(len)s результатов

source: It this category found- %(len)s results
ru: В этой категории найдено- %(len)s результатов

source: On search in articles found- %(len)s results
ru: При поиске в статьях найдено- %(len)s результатов

source: Point of compass
ru: Сторона света

source: Material kind
ru: Тип материала

source: Estate type
ru: Тип недвижимости

source: Estate feature
ru: Опция недвижимости

source: Trim kind
ru: Тип отделки

source: Rm feature
ru: Опция помещения

source: Rm type
ru: Тип комнаты

source: Estate
ru: Недвижимость

source: Name(en)
ru: Название(англ)

source: Abbreviation
ru: Аббревиатура

source: Points of compass
ru: Стороны света

source: Materials kinds
ru: Типы материалов

source: Internal
ru: Внутренняя

source: External
ru: Внешняя

source: Estate types
ru: Типы недвижимости

source: Estate features
ru: Опции недвижимости

source: Trims kinds
ru: Типы отделки

source: Gross area size (square meters)
ru: Общая площадь (квадратные метры)

source: Living space size (square meters)
ru: Жилая площадь (квадратные метры)

source: Date of construction
ru: Дата постройки

source: Interior trim kinds
ru: Типы внутренней отделки

source: Exterior trim kinds
ru: Типы внешней отделки

source: Housing
ru: Жилое помещение

source: Is location public?
ru: Местоположение видимо?

source: Total rooms count
ru: Общее количество комнат

source: Floor
ru: Этаж

source: Total floor
ru: Всего этажей

source: Rent
ru: Аренда

source: Cost per square meter
ru: Стоимость за квадратный метр

source: Rm features
ru: Опции помешений

source: Rms types
ru: Типы комнат

source: Space size (square meters)
ru: Площадь места (квадратные метры)

source: Rm
ru: Комната

source: Rms
ru: Комнаты

source: Product
ru: Товар

source: Vendor
ru: Производитель

source: Order
ru: Заказ

source: Order number
ru: Номер заказа

source: Delivery Address
ru: Адрес доставки

source: Feedback
ru: Обратная связь

source: Shop Callback
ru: Обратный звонок магазина

source: ShopSlider
ru: Слайдер магазина

source: SpecialOffer
ru: Специальное Предложение

source: Shop News
ru: Новости магазина

source: Shop Articles
ru: Статьи магазина

source: Delivery Method
ru: Метод доставки

source: You are not allowed for add address
ru: Вы не имеете прав для добавление адреса

source: Required field
ru: Обязательное поле

source: Product Category
ru: Категория товара

source: Product Categories
ru: Категории товаров

source: Cargo Service
ru: Грузоперевозчик

source: Cargo Services
ru: Грузоперевозчики

source: Quantity
ru: Количество

source: Colors
ru: Цвета

source: Materials
ru: Материалы

source: Related products
ru: Сопутствующие товары

source: Shop part number
ru: Артикул продавца

source: Vendor part number
ru: Артикул производителя

source: Available for order
ru: Доступно для заказа

source: Latest product
ru: Новинка

source: Bestseller
ru: Хит продаж

source: On main page
ru: На главное странице

source: Visible
ru: Видимо

source: Special offer
ru: Специальное предложение

source: Percent of discount
ru: Процент скидки

source: Width, sm
ru: Высота, см

source: Height, sm
ru: Ширина, см

source: Depth, sm
ru: Глубина, см

source: Weight, kg
ru: Вес, кг

source: Main category
ru: Главная категория

source: Main category id
ru: ID главной категории

source: Product Admins
ru: Администраторы товара

source: Products
ru: Товары

source: Category of parameter
ru: Категория параметра

source: Category of product parameter
ru: Категория параметра товара

source: Categories of product parameters
ru: Категории параметров товара

source: Unit
ru: Единица измерения

source: Product parameter
ru: Параметр товара

source: Product parameters
ru: Параметры товаров

source: Parameter
ru: Параметр

source: Value of parameter
ru: Значение параметра

source: In key params
ru: В ключевых параметрах

source: Product parameter value
ru: Значение параметра товара

source: Product parameters values
ru: Значения параметров товара

source: Session key
ru: Ключ сессии

source: Add-on text
ru: Дополнительный текст

source: Basket
ru: Корзина

source: Baskets
ru: Корзины

source: Wait
ru: Ожидание

source: Process
ru: В обработке

source: Sent
ru: Отправлено

source: Cancel
ru: Отменено

source: Closed
ru: Завершено

source: Undo
ru: Возврат

source: Shipping
ru: Доставка

source: Shipping comment
ru: Комментарий при отправке

source: Shipping address
ru: Адрес доставки

source: Track number
ru: Номер трека

source: Cargo service
ru: Грузоперевозчик

source: First Name
ru: Имя

source: Middle Name
ru: Отчество

source: Last Name
ru: Фамилия

source: Not register shop user
ru: Незарегистрированый пользователь магазина

source: Buyer comment
ru: Комментарий покупателя

source: Seller comment
ru: Комментарий продавца

source: Seller
ru: Продавец

source: Orders
ru: Заказы

source: Product Name
ru: Название товара

source: Product URL
ru: URL товара

source: Delivery flag
ru: Флаг доставки

source: Skype
ru: Скайп

source: Delivery Addresses
ru: Адреса доставки

source: , region
ru: , область

source: , city
ru: , город

source: , street
ru: , улица

source: , house
ru: , дом

source: , building
ru: , cтроение

source: , flat
ru: , квартира

source: , phone-
ru: , телефон-

source: , skype-
ru: , скайп-

source: Created date
ru: Дата создания

source: Message
ru: Сообщение

source: Answer
ru: Ответ

source: Buyer
ru: Покупатель

source: Position
ru: Должность

source: Vip
ru: Вип-клиент

source: Reviews
ru: Отзывы

source: Title
ru: Заголовок

source: Shop text
ru: Текст магазина

source: Shop texts
ru: Тексты магазина

source: Shop news
ru: Новости магазина

source: Shop article
ru: Статья магазина

source: Shop articles
ru: Статьи магазина

source: Client Name
ru: Имя клиента

source: Client Phone
ru: Телефон клиента

source: Quick order
ru: Быстрая покупка

source: Shop Callbacks
ru: Обратные звонки магазина

source: Slider_link
ru: Линк слайдера

source: ShopSliders
ru: Слайдеры магазина

source: Service Category
ru: Категория услуги

source: Service Categories
ru: Категории услуг

source: Related services
ru: Сопутствующие услуги

source: Service Admins
ru: Администраторы услуг

source: Services
ru: Услуги

source: Delivery
ru: Доставка

source: edit form
ru: форма редактирования

source: New product
ru: Новинка

source: Topic Category
ru: Категория топика

source: Topic Categories
ru: Категории топиков

source: Topics
ru: Топики

source: Found %(len)s results
ru: Найдено %(len)s результатов

source: In this category found- %(len)s results
ru: В этой категории найдено- %(len)s результатов

source: On search "%(q)s" found- %(len)s
ru: По поиску "%(q)s" найдено- %(len)s

source: You have %(len)s locked topics
ru: Количество заблокированных топиков - %(len)s

source: Found %(len)s topics on moderation
ru: Найдено %(len)s статей на модерации

source: Found %(len)s deleted topics
ru: Найдено %(len)s удаленных топиков

source: Vehicle type
ru: Тип транспортного средства

source: Vehicle types
ru: Типы транспортных средств

source: Using in vehicles
ru: Используется в типах транспорта

source: Transmission type
ru: Тип коробки передач

source: Transmission types
ru: Типы коробок передач

source: Vehicle carcass type
ru: Тип корпуса транспортного средства

source: Vehicle carcass types
ru: Типы корпусов транспортных средств

source: Vehicle feature
ru: Опция транспортного средства

source: Vehicle features
ru: Опции транспортных средств

source: Vehicle mark
ru: Марка транспортного средства

source: Vehicle color
ru: Цвет транспортного средства

source: Type of transmission
ru: Типы коробок передач

source: Carcass of vehicle
ru: Тип корпуса транспортного средства

source: Engine of vehicle
ru: Тип двигателя транспортного средства

source: Vendor of vehicle
ru: Производитель транспортного средства

source: Mileage
ru: Пробег

source: VIN-code
ru: Вин-код

source: Horsepower
ru: Лошадиных сил

source: Displacement
ru: Объем двигателя

source: Year
ru: Год

source: Left hand drive
ru: Леворульный

source: object ID
ru: ID объекта

source: Is primary
ru: Основной

source: File
ru: Файл

source: Image
ru: Изображение

source: Author
ru: Автор

source: Is locked
ru: Блокировано

source: Source
ru: Источник

source: Pic
ru: Изображение

source: Pics
ru: Изображения

source: Pic for %(type)s: %(obj)s
ru: Изображение для %(type)s: %(obj)s

source: Teaser
ru: Тизер

source: Teaser(English)
ru: Тизер(Английский)

source: Name of unit
ru: Название единицы измерения

source: Units
ru: Единицы измерения

source: Name of parameter
ru: Название параметра

source: Parameters
ru: Параметры

source: Login required
ru: Требуется регистрация

source: Enable this if users must login before access with this objects.
ru: Включите это, если пользователи должны зарегистрироваться для доступа к данному объекту

source: allow comments
ru: разрешить комментарии

source: allow pics
ru: разрешить картинки

source: allow docs
ru: разрешить документы

source: AbstractData
ru: Абстрактное Данное

source: AbstractDatas
ru: Абстрактные Данные

source: View on site
ru: Смотреть на сайте

source: Image height
ru: Высота изображения

source: Material
ru: Материал

source: Enabled in system
ru: Включено в системе

source: Description(English)
ru: Описание(Английский)

source: URL-identifier
ru: URL-идентификатор

source: Order in list
ru: Очередность в списке

source: Color
ru: Цвет

source: Parent
ru: Родитель

source: Root node
ru: Корневой узел

source: Category Admins
ru: Администраторы Категории

source: Tree
ru: Дерево

source: Trees
ru: Деревья

source: Tree parents
ru: Родитель дерева

source: You must not save a category in itself!
ru: Вы не можете сохранить категорию в саму себя!

source: Doc type
ru: Тип документа

source: Doc
ru: Документ

source: Docs
ru: Документы

source: Fan
ru: Любитель

source: Pro
ru: Профессионал

source: Main profile
ru: Основной профиль

source: Account is employer
ru: Аккаунт работодателя

source: Account is public
ru: Публичный аккаунт

source: Profile
ru: Профиль

source: Profiles
ru: Профили

source: Start date
ru: Дата начала

source: End date
ru: Дата окончания

source: Offer text
ru: Текст предложения

source: Special Offer
ru: Специальное предложение

source: Special Offers
ru: Специальные предложения

source: Monday time from
ru: Понедельник с

source: Monday time to
ru: Понедельник до

source: Monday break from
ru: Понедельник перерыв с

source: Monday break to
ru: Понедельник перерыв до

source: Monday any time
ru: Понедельник в любое время

source: Tuesday time from
ru: Звонки на телефон с

source: Tuesday time to
ru: Вторник до

source: Tuesday break from
ru: Вторник перерыв с

source: Tuesday break to
ru: Вторник перерыв до

source: Tuesday any time
ru: Вторник в любое время

source: Wednesday time from
ru: Среда с

source: Wednesday time to
ru: Среда до

source: Wednesday break from
ru: Среда перерыв с

source: Wednesday break to
ru: Среда перерыв до

source: Wednesday any time
ru: Среда в любое время

source: Thursday time from
ru: Четверг с

source: Thursday time to
ru: Четверг до

source: Thursday break from
ru: Четверг перерыв с

source: Thursday break to
ru: Четверг перерыв до

source: Thursday any time
ru: Четверг в любое время

source: Friday time from
ru: Пятница с

source: Friday time to
ru: Пятница до

source: Friday break from
ru: Пятница перерыв с

source: Friday break to
ru: Пятница перерыв до

source: Friday any time
ru: Пятница в любое время

source: Saturday time from
ru: Суббота с

source: Saturday time to
ru: Суббота до

source: Saturday break from
ru: Суббота перерыв с

source: Saturday break to
ru: Суббота перерыв до

source: Saturday any time
ru: Суббота в любое время

source: Sunday time from
ru: Воскресенье с

source: Sunday time to
ru: Воскресенье до

source: Sunday break from
ru: Воскресенье перерыв с

source: Sunday break to
ru: Воскресенье перерыв до

source: Sunday any time
ru: Воскресенье в любое время

source: Time of work
ru: Время работы

source: Times of works
ru: Время работы

source: Name of vendor
ru: Название производителя

source: Name of vendor(english)
ru: Название производителя(англ)

source: Description of Vendor
ru: Описание производителя

source: Vendors
ru: Производители

source: Viewed
ru: Просмотрено

source: comment
ru: Комментарий

source: parsed content of comment
ru: распарсенное содержимое комментария

source: Comment
ru: Комментарий

source: Comments
ru: Комментарии

source: Unknown education
ru: Не указано

source: Training course
ru: Курсы

source: Secondary education
ru: Среднее

source: Higher education
ru: Высшее

source: End of education
ru: Окончание обучения

source: Type of education
ru: Тип образования

source: Instructor
ru: Преподаватель

source: Diploma
ru: Диплом

source: Specialty
ru: Специальность

source: Profile education
ru: Профильное образование

source: Additional info
ru: Дополнительная информация

source: Education
ru: Учебное заведение

source: Educations
ru: Учебные заведения

source: Visitor hit
ru: Посещение пользователя

source: Date/Time
ru: Дата/Время

source: Tags
ru: Тэги

source: Users viewed
ru: Просмотрели пользователи

source: Like
ru: Нравится

source: Variants
ru: Варианты

source: Content block
ru: Блок контента

source: Origin
ru: Оригинал

source: You are not allowed rotate this image
ru: Вы не имеете прав вращать данное изображение

source: now disliked
ru: теперь не нравится

source: liked the video
ru: нравится видео

source: also now liked
ru: тоже теперь нравится

source: now liked
ru: теперь нравится

source: unfollow the tag
ru: не следует за тегом

source: now follow
ru: теперь следует

source: follow the tag
ru: следует за тегом

source: also now follow
ru: тоже теперь следует

source: unfollow the user
ru: Полное имя пользователя

source: now unfollow
ru: теперь не следует

source: follow the user
ru: следует за пользователем

source: You are not allowed change this image
ru: Вы не имеете прав изменять данное изображение

source: commented
ru: прокомментировал

source: You are not allowed for add comment
ru: Вы не имеете прав для добавление комментария

source: Bad upload.
ru: Неверная загрузка.

source: Can't read file name
ru: Невозможно прочитать имя файла

source: Upload error
ru: Ошибка загрузки

source: File is not image format
ru: Неверный формат файла

source: Error saving image
ru: Ошибка сохранения изображения

source: Deleted
ru: Удалено

source: Locked
ru: Заблокировано

source: Published
ru: Опубликовано

source: Sticky
ru: Приклеено

source: Moderation
ru: Модерирование

source: Draft
ru: Черновик

source: Text
ru: Текс

source: Video
ru: Видео

source: Code
ru: Код

source: Quote
ru: Цитата

source: Url
ru: Линк

source: Raw input
ru: Сырой ввод

source: System
ru: Система

source: Tag
ru: Теги

source: Account
ru: Счет

source: Added
ru: Добавил

source: Commented
ru: Прокомментировал

source: Followed
ru: Следует

source: Liked
ru: Нравится

source: Female
ru: Женский

source: Male
ru: Мужской

source: None
ru: Ничего

source: Personal mobile phone
ru: Мобильный Телефон (Личный)

source: Work mobile phone
ru: Рабочий мобильный телефон

source: Personal landline phone
ru: Личный стационарный телефон

source: Work landline phone
ru: Рабочий стационарный телефон

source: Public email
ru: Публичный email

source: Private email
ru: Личный email

source: Work website
ru: Вебсайт работы

source: Personal website
ru: Личный вебсайт

source: ICQ
ru: Аська

source: Jabber
ru: Джаббер

source: Facebook
ru: Фейсбук

source: VKontakte
ru: ВКонтакте

source: Odnoklassniki
ru: Одноклассники

source: Twitter
ru: Твиттер

source: Moikrug
ru: Мой круг

source: Invalid captcha
ru: Неверная каптча

source: Max number or tags - %s.
ru: Максимальное количество тегов - %s.

source: E-MAIL IS REQUIRED
ru: ТРЕБУЕТСЯ АДРЕС ЭЛ.ПОЧТЫ

source: THAT E-MAIL IS ALREADY USED
ru: ЭТОТ АДРЕС УЖЕ ИСПОЛЬЗУЕТСЯ

source: PASSWORD IS REQUIRED
ru: ПАРОЛЬ ТРЕБУЕТСЯ

source: Old password
ru: Старый пароль

source: New password
ru: Новый пароль

source: New password confirmation
ru: Подтверждение нового пароля

source: Old password is wrong.
ru: Старый пароль не соответствует

source: Passwords mismatch.
ru: Пароли не соответствуют

source: Old and new passwords are equal.
ru: Старый и новый пароли одинаковы.

source: Username
ru: Имя пользователя

source: Password
ru: Пароль

source: THIS FIELD IS REQUIRED
ru: ОБЯЗАТЕЛЬНОЕ ПОЛЕ

source: THIS EMAIL IS NOT REGISTERED
ru: АДРЕС НЕ ЗАРЕГИСТРИРОВАН

source: THE USER IS DISABLED
ru: ПОЛЬЗОВАТЕЛЬ ЗАБЛОКИРОВАН

source: THIS PASSWORD IS INCORRECT
ru: НЕВЕРНЫЙ ПАРОЛЬ

source: Old Password
ru: Старый пароль

source: New Password
ru: Новый пароль

source: E-mail is required.
ru: Email обязателен

source: That e-mail is already used.
ru: Адрес уже используется

source: That e-mail is already being confirmed.
ru: Данный адрес эл.почты уже используется.

source: The passwords inserted are different.
ru: Введенные пароли не соответствуют.

source: USERNAME IS REQUIRED
ru: ИМЯ ПОЛЬЗОВАТЕЛЯ ОБЯЗАТЕЛЬНО

source: THAT USERNAME IS ALREADY USED
ru: ЭТО ИМЯ ПОЛЬЗОВАТЕЛЯ УЖЕ ПОДТВЕРЖДЕНО

source: THAT E-MAIL IS ALREADY CONFIRMED
ru: ЭТОТ АДРЕС УЖЕ ПОДТВЕРЖДЕН

source: PASSWORDS ARE MISMATCH
ru: ПАРОЛИ НЕ СООТВЕТСТВУЮТ

source: You must select a portion of the image with a minimum of 4x4 pixels.
ru: Вам необходимо выбрать часть изображения с размером минимум 4x4 пикселя.

source: You must enter one of the options
ru: Вы должны ввести одну из опций

source: That e-mail isn't registered.
ru: Данный адрес эл.почты не зарегистрирован

source: Site-only email
ru: Приватная почта для регистрационных данных

source: Name is required
ru: Название обязательно

source: Description is required
ru: Описание обязательно

source: Threaded Comment
ru: Древовидный комментарий
