Repository: Elenw/nnmware
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Threaded Comments
ru: Древовидные комментарии

source: Follow
ru: Следование

source: Follows
ru: Следования

source: Notice Type
ru: Тип уведомления

source: Notice
ru: Уведомление

source: Notices
ru: Уведомления

source: Subject
ru: Тема

source: Body
ru: Содержание

source: Sender
ru: Отправитель

source: Recipient
ru: Получатель

source: Parent message
ru: Родительское сообщениe

source: sent at
ru: отослано в

source: read at
ru: прочитано в

source: replied at
ru: отвечено в

source: Sender deleted at
ru: Отправитель удален в

source: Recipient deleted at
ru: Получатель удален в

source: Messages
ru: Сообщения

source: Action Type
ru: Тип действия

source: Action
ru: Действие

source: Actions
ru: Действия

source: Hostname
ru: Имя хоста

source: Referer
ru: Реферер

source: Is secure
ru: HTTPS

source: Visitors hits
ru: Посещения пользователей

source: Email Validation
ru: Почтовое подтверждение

source: Email Validations
ru: Почтовые подтверждения

source: Email validation process for %(user)s
ru: Адрес эл.почты в процессе проверки для %(user)s

source: Project Name
ru: Имя проекта

source: Project URL
ru: URL проекта

source: Video URL
ru: URL Видео

source: Video Provider
ru: Видеопровайдер

source: Slug
ru: Краткий линк

source: Embed code
ru: Код внедрения

source: Videos
ru: Видео

source: About
ru: Информация

source: Little words about you
ru: Несколько слов о Вас

source: skype
ru: скайп

source: jabber
ru: джаббер

source: mobile phone
ru: мобильный телефон

source: work phone
ru: рабочий телефон

source: Signature
ru: Подпись

source: Show signatures
ru: Показывать подписи

source: Post count
ru: Количество постов

source: Subscribe for news and updates
ru: Подписаться на новости и обновления

source: Balance
ru: Баланс

source: Users
ru: Пользователи

source: Karma
ru: Карма

source: Content style
ru: Стиль содержимого

source: Origin url
ru: Линк оригинала

source: Block in teaser?
ru: Блокировать в тизере?

source: Content blocks
ru: Блоки контента

source: YOU SUCCESSFULLY SIGN IN
ru: ВЫ УСПЕШНО ЗАРЕГИСТРИРОВАНЫ

source: YOU GOT ON E-MAIL IS CONFIRMATION. CHECK EMAIL
ru: ВЫ ПОЛУЧИЛИ ПОДТВЕРЖЕНИЕ. ПРОВЕРЬТЕ EMAIL

source: added the video
ru: добавил видео

source: Change:
ru: Изменить:

source: Delete
ru: Удалить

source: nnmware system boot:
ru: загружена система nnmware:

source: Core
ru: Ядро

source: Money :: Addresses :: Video
ru: Деньги :: Адреса :: Видео

source: Shop
ru: Магазин

source: Dossier
ru: Досье

source: Business
ru: Бизнес

source: Administration Module
ru: Административный модуль

source: Recent Actions
ru: Последние Действия

source: nnmware.example
ru: nnmware демо

source: Main Page
ru: Главная страница

source: Admin page
ru: Административная страница

source: Engine Support
ru: Поддержка движка

source: Personal info
ru: Личные данные

source: Permissions
ru: Разрешения

source: Important dates
ru: Важные даты
